<?php
    $language = array();
    $language['title'] = "ភីអិនសីុ";
    $language['user_info'] = "ពត័មាន​ អ្នកប្រេីប្រាស់";
    $language['text'] = "ពី​មួយ​សប្ដាហ៍​ទៅ​មួយ​សប្ដាហ៍​ កីឡា​ហាប់គីដូ​ 
    មាន​ស្នៀត​ថ្មីៗ​បង្ហាញ​ជា​បន្តបន្ទាប់​មក​ផង​ដែរ​ ដោយ​ឡែក​លើក​នេះ​ 
    លោក​គ្រូ​ គង់​ ចាន់ធីណា​ នឹង​បង្ហាញ​អំពី​ក្បាច់​ដោះ​ដៃ​ មាន​៥ស្នៀត​ប្លែក​ទៀត​ហើយ។​ 
    ស្នៀត​ដោះដៃ​ទាំង​នេះ​ក៏​មាន​ទាំង​វ៉ៃ​បក​ដោយ​ប្រើ​កែង​បត់​ និង​ជង្គង់​ផង​ដែរ។​
    ";
    $language['btn-en'] = "ភាសាអង់គ្លេស";
    $language['btn-kh'] = "ភាសាខ្មែរ";
?>